Repository: Nik0las1984/mud-obj
Catalog: mud/Spirit-0.4.7/spirit/core/locale/*/LC_MESSAGES/django.po
Languages: pl

source: now
pl: teraz

source: You do not have sufficient permissions to access this page
pl: Nie masz wystarczających uprawnień do wyświetlenia tej strony

source: what you are looking for is gone...
pl: Nie ma tu tego, czego szukasz...

source: {user} has mention you on {topic}
pl: {user} wspomniał o tobie w {topic}

source: {user} has commented on {topic}
pl: {user} skomentował {topic}

source: Show all
pl: Pokaż wszystko

source: No new notifications, yet
pl: Brak nowych powiadomień

source: unread
pl: nieprzeczytane

source: Profile
pl: Profil

source: Topics
pl: Wątki

source: Unread topics
pl: Nieprzeczytane wątki

source: Private topics
pl: Prywatne wątki

source: Log out
pl: Wyloguj się

source: Log in
pl: Zaloguj się

source: Page %(number)s of %(num_pages)s
pl: Strona %(number)s z %(num_pages)s

source: Last
pl: Ostatnia

source: First
pl: Pierwsza

source: Page 1 of 1
pl: Strona 1 z 1

source: Too many submissions, wait %(time)s.
pl: Zbyt wiele wpisów, odczekaj %(time)s.

source: (GMT -10:00) Hawaii
pl: (GMT -10:00) Hawaje

source: (GMT -9:30) Marquesas Islands
pl: (GMT -9:30) Markizy

source: (GMT -4:30) Venezuela
pl: (GMT -4:30) Wenezuela

source: (GMT -3:00) Brazil, Buenos Aires, Georgetown
pl: (GMT -3:00) Brazylia, Buenos Aires, Georgetown

source: (GMT -2:00) Mid-Atlantic
pl: (GMT -2:00) Atlantyk

source: (GMT -1:00) Azores, Cape Verde Islands
pl: (GMT -1:00) Azory, Wyspy Zielonego Przylądka

source: (GMT) Western Europe Time, London, Lisbon, Casablanca
pl: (GMT) Czas Zachodnioeuropejski, Londyn, Lizbona, Casablanca

source: (GMT +1:00) Brussels, Copenhagen, Madrid, Paris
pl: (GMT +1:00) Bruksela, Kopenhaga, Madryt, Paryż

source: (GMT +2:00) Kaliningrad, South Africa
pl: (GMT +2:00) Kaliningrad, RPA

source: (GMT +3:00) Baghdad, Riyadh, Moscow, St. Petersburg
pl: (GMT +3:00) Bagdad, Riyadh, Moskwa, Sankt Petersburg

source: (GMT +4:00) Abu Dhabi, Muscat, Baku, Tbilisi
pl: (GMT +4:00) Abu Dhabi, Muskat, Baku, Tbilisi

source: (GMT +4:30) Afghanistan
pl: (GMT +4:30) Afganistan

source: (GMT +5:00) Ekaterinburg, Islamabad, Karachi, Tashkent
pl: (GMT +5:00) Jekaterinburg, Islamabad, Karachi, Tashkent

source: (GMT +5:30) India, Sri Lanka
pl: (GMT +5:30) Indie, Sri Lanka

source: (GMT +6:30) Cocos Islands, Myanmar
pl: (GMT +6:30) Wyspy Kokosowe, Myanmar

source: (GMT +7:00) Bangkok, Hanoi, Jakarta
pl: (GMT +7:00) Bangkok, Hanoi, Dżakarta

source: (GMT +8:00) Beijing, Perth, Singapore, Hong Kong
pl: (GMT +8:00) Pekin, Perth, Singapore, Hong Kong

source: (GMT +9:00) Tokyo, Seoul, Osaka, Sapporo, Yakutsk
pl: (GMT +9:00) Tokyo, Seoul, Osaka, Sapporo, Jakuck

source: (GMT +10:00) Eastern Australia, Guam, Vladivostok
pl: (GMT +10:00) Eastern Australia, Guam, Władywostok

source: (GMT +11:00) Magadan, Solomon Islands, New Caledonia
pl: (GMT +11:00) Magadan, Wyspy Salomona, Nowa Kaledonia

source: (GMT +12:00) Auckland, Wellington, Fiji, Kamchatka
pl: (GMT +12:00) Auckland, Wellington, Fiji, Kamczatka
